book = {1: """
Я Алексей Денисов
                русская поэтесса
заявляю от имени, 
                что не могу терпеть!
что буду бороться словом 
                при каждом удобном случае
и вообще хватит уже 
                так на меня смотреть!
""",
        2: """
как беззаконная комета
и просто мимо проходил
я помню то и помню это 
как будто честно накопил

как будто кто-то остановит
средь улиц шумных отвечать 
что день грядущий нам готовит 
и чья на времени печать

известно чья, но разве это
сокрытый двигатель его?
я, блядь, дитя добра и света
ко мне не липнет ничего

предать любимую несложно
нельзя поэзию предать
но очень хочется и можно
""",
        3: """
нет картинок в любимой книжке
да и буков не много там
я поэтому умн не слишком
и фантазией не богат

сны какие смотрю покажут
а показывают одно:
лажу, матушка, лажу-лажу
тоси-боси и дрип-цо-цо

слава богу всего понемногу
снится сон мне, быльётся быль:
я в трусах на широкую ногу
починяю автомобиль

а потом в нём сажусь и еду
силой воли крутя кардан
подожди меня, щас приеду
и долги навсегда раздам
""",
        4: """
смерть приходит и проходит
я теперь не человек
потонул мой пароходик
айл би бэк
""",
        5: """
кажется не с кем и незачем пить
пой песню пой
верный признак что сегодня напьюсь
и кто-то напьётся со мной

ещё показалось что незачем жить
хой панки хой
значит проснусь 
                полный светлых надежд
и кто-то проснётся со мной

что-то ещё померещилось мне
ной сердце ной
что кто-то оттает во мне по весне
а кто-то замёрзнет со мной
""",
        6: """
купил мобильник у кавказцев 
                на ВДНХ
утром пришла смс: 
                «Хочу в жопу. Ашот»
кажется, в конце там 
                не хватает смайлика, а?
трагического смайлика, 
                перевёрнутый рот
""",
        7: """
у вас гляжу тут день сурка
и ночь хорька
и всё как будто под рукой
и на века
 
но скоро вам идти к ответу
я к вам послал уже комету
 
у вас в сортире пидарас
на кухне газ
но всё вы это видите
в последний сука раз!
 
в сортир «новый мир»!
на «знамени» режем селёдку!
«воздух» испортил главный пердун!
новые поэты не рождаются
старые не дохнут
к москве приближается комета
с охуительным сверкающим хвостом!
""",
        8: """
хочешь есть? да нет не очень
правда не хочу
ну тогда спокойной ночи
тоже не хочу

книжки спят и спят игрушки
не во что играть
в телевизоре зверушки
выключились спать

едет тина кандилаки
на лиловом кадиллаке
сильно хочет спать

ты бы тоже не страдала
а спалА бы или спАла
в длинной электричке
до самой больнички
""",
        9: """
эти дома только кажутся 
                чёрно-белыми, они цветные
это зима и в маршрутке плакатик 
                висит небольшой А4
говорит, что зима называйте громко 
                свою остановку
а не то увезу тебя в тундру 
                начальник камчатку чукотку
 
вроде должно быть смешно, 
                а совсем не смешно
в окне маршрутки ничего не видно, 
                всё белое грязное
как она выглядит тундра камчатка 
                чукотка прекрасная
тихо свою остановку скажи 
                и глаза на минуту закрой
""",
        10: """
станет вечер и поздно 
                чего-то менять
за тобою приедут и в гости возьмут
только выдохнешь жалкое «блядь»

под диван закатился 
                любимый носок
я увидел, что ты это тоже ассоль
сколько лет говорю, сколько зим
и когда станет скучно 
                съешь апельсин

помогают предметы, 
                когда их понять
это стол с ним сидят 
                и под ним можно спать
это вот фотографии лучших друзей
но уже где-то было про этот музей

штучку эту уже, 
                что сотрёт нас с лица
отпустили в пампасы ловить голоса
но до вечера час с небольшим 
                или пять
и не время носок доставать
""",
        11: """
день хорошо начат: в спешке
я бы его назвал белочка и орешки: 
всё пустое

но что-то должно отразиться 
                в сводке
какие-то мыши внутренней жизни 
                за собственный счёт:
«не важно длинный или короткий
ты прогрызаешь ход»

«у больших людей всё горячее 
                и твёрдое
(даже если мягкое и послушное)
а у тебя весной только веснушки
и всё остальное 
                неодинаково тёплое»

бледные иллюстрации 
                (допустим) кардовского
и я – дрочистый изумруд
ничего не поделаешь с сегодня:
они умирают и скорее всего умрут

и если бы мне сказали: 
                это тени прошлого
над тобой простерли свои крыла
я, наверное, срифмовал бы: 
                всего хорошего
и уточнил бы: она умерла
""",
        12: """
что ты там ветер за окном
мусор гоняешь

я бы ещё поспал

что ты там солнце за окном
за меня решаешь

я бы ещё поспал

а оно всё гудит вокруг дома
дома не мово

хочет мне сказать своево слова
не слыша моево

хули ты там мельтешишь 
вон в той роще

я бы ещё поспал

чего ты там выглядываешь
вон из-за тово дома

не видишь я сплю

так они играют 
                со мной в игрушки
и ещё белочкой по сосне

думают, что скребутся 
                собой мне в душу
думая, что во сне

но они ошибаются в себе очень
и они заблуждаются обо мне

я из глаз своих сотворил очи
и не сплю неделю 
                в неделимом сне
""",
        13: """
итак, она звалась татьяной
теперь зовётся николай
живи ещё хоть четверть века
за всем, увы, не уследишь
""",
        14: """
Я вас любил, Андрей, 
                любовь ещё, быть может,
В душе моей, Андрей, 
                угасла не совсем;
Но пусть она, Андрей, 
                вас больше не тревожит;
Я не хочу, Андрей, 
                печалить вас ничем.
Андрей, я вас любил безмолвно, 
                безнадежно,
То робостью, – ау, Андрей! – 
                то ревностью томим;
Я вас любил так искренно, 
                так нежно, Андрей!
Проснись, Андрей! 
                Андрей, алё, не спим!
""",
        15: """
я ехала пьяная в такси
таксист – хороший парень 
                лет шестидесяти шести
не смотрел в навигатор, 
                не смотрел на меня
завёз нас куда-то в тихие ебеня
а я спала на заднем диванчике
серой кошечкой 
        в клубочке-калачике
в корзинке из тёплых весенних снов
не подрывающих основ
общественно-транспортной морали
поэтому меня даже не обокрали
не говоря изнасиловали, убили
просто нежно так разбудили
вставай, говорят, дурочка
не твоя ли тут переулочка?

Путин упростил получение 
                гражданства России 
                для всех жителей Донба…
Зеленский рассказал, 
                как его отговаривали 
                от звонка…
Электронные паспорта РФ 
                начнут выдавать 
                в июле 2020 года…
Подмосковные ебеня, 
                невразумительная природа

наверное, расплатилась 
                какими-то деньгами
куда-то пошла 
                собственными ногами
а кругом птицы щебечут, 
                деревья растут
тут моя переулочка, где-то тут
а может, всё было 
                совсем по-другому
не доехала я до маминого дому
и теперь лежу вся мёртвая не спасти
выпотрошенная парнем 
                лет шестидесяти шести

выпотрошенный как пишется, 
                викисловарь
«выпотрошенный» 
                морфологический 
                разбор слова
последнее что вспомнится? 
                страничка яндекса
с новостью про какого-то чувака
который что-то там такое
""",
        16: """
всюду жизнь, как воткнёшь, 
                всюду жизнь
только кажется, что говно
что говно и смерть и говно
нет, родимые, всюду жизнь

в дальнем космосе только смерть
и говно и смерть и говно
там чужие наших едят
сея смерть во тьме, после срут

ну а тут в москве всюду жизнь
только кажется, что говно
что говно и смерть и говно
приглядишься – нет, это жизнь

только в космосе смерть да смерть
и говно говно и говно

а у нас тут, конечно, жизнь
только кажется, что не жизнь
только кажется, что говно
и особенно то, что смерть
""",
        17: """
а чистил ли ты ушные
ушные раковины, бро?
а чистил ли ты свои-и
ушные раковины, бро?

а пел ли ли ты сегодня
то, что ты должен спеть?
ел ли ли ты сегодня?
бро, ты ведь должен есть!

думай давай, чего бы
думай давай, где бы
думай давай, откуда
красивый, не тормози

или давай почисти
ушные раковины, бро
точно, давай почисти
ушные раковины, бро

где-то лежали в ванной
ватные палочки
в коробке из-под печенья
ватные палочки, бро

но лучше б печенье было
в коробке из-под него
но что бы тогда коробка
делала в ванной, о

лучше давай не думай
про это и это всё
спой давай лучше песню
весёлую песню, бро
""",
        18: """
<b>ПЕСНЯ</b>

ел я красны помидоры 
                и разны огурцы
ходил по всем дорогам 
                даже в обе концы
лез куда не надо и обратно прилез
и вот сижу на жопе, как на жопе, Yes!

из космоса подуло, 
                не ну правда, а чё
из космоса подуло и запахло мочой
из космоса подуло и запахло говном
из бостаса дудуло забодуло бухлом

помню были же без дырки 
                вот эти штаны
помню были же пиздырки, 
                а теперь хоть бы хны
помню была же без дырки 
                хоть на лбу голова
впрочем, помню не то слово, 
                как и все слова

ел я классные сосиски 
                по рублю за десять грамм
или около того, 
                подскажи, если не прав
и пельмени помню были, 
                как вареники
а вареники такие, что вообще пиздец

но из космоса подуло, 
                ну а я тут при чём
вдруг из космоса подуло 
                и запахло мочой
вот из космоса подуло 
                и запахло говном
прям дудуло забодуло 
                в свиногузло бухлом

зря что ль были что ль без дырки 
                вот эти штаны
и какие-то пиздырки, 
                каковым хоть бы хны
светлым шариком светилась 
                цела голова
прохудилась, покатилась, 
                как пустые слова

знать из космоса подуло, 
                не ну правда, а чё
знать из космоса подуло 
                и запахло мочой
знать из космоса подуло 
                и запахло говном…
""",
        19: """
не дай мне бог сойти с ума
и прыгать, как медведь
ещё мне ногу поломать
опять давать не смей!

ты лучше привези с москвы
цветочек лучше два
у сердца чтобы положить
и там, где голова
""",
        20: """
то днём весна, а вечером зима
я и сама не нахожу тут места
проснусь и зябну у окна
и медленно тяну рассвет глазами

ворона каркнет – вот и хорошо
или какое-нибудь происшествие
и я вся в белом, будто с самолёта
вдруг вышла на огромной высоте
""",
        21: """
а вон январь, как нечто в янтаре
едва заметное, но чуть позеленело
звенело в левом, весело звенело
теперь болит висок

а вон аптеки свет, волшебный, 
                как балет
я наклонюсь в окошко 
                и попрошу немножко
чтоб не болел висок
боярышника сок
""",
        22: """
он жил и пел себе под нос
таких щемяще задушевных
что кто-нибудь потом напишет
и погодя чуть-чуть сотрёт:

«какой цветок увял прикольный
какой моторчик не жужжит»
""",
        23: """
получил пендельтюром в табло
защемил турнэкэтом щачло
дня начало, тксзказать членсломать
что ж, попятчтса, товарисч, с транвая
русской мовой уста разговлять
с новым годом тебя, дорогая!

где сияло, теперь чёрнота
где чернело надысь – россияло
хуета это всё, хуета
и томление духа живаго

или мёртвога, но огурцом
и рукой так смешно помохала:
в зимней сказке моей, как в гостях
снимет зайчик тулупчик кошачий
здравствуй, розовый, 
                влажный мой зайчик
скоро ёлку пойдём воровать
""",
        24: """
а лучше доминировать давайте
давайте доминировать начнём
уже пора, давайте начинайте
но прежде причиндалами качнём

и стариной тряхнём уже давайте
и причиндалами усталыми 
                взмахнём
на раз-два-три вальсировать 
                давайте
и доминировать усталыми начнём

добро пожаловать, чего уж там, 
                валяйте
и причиндалами усталой старины
безудержно вальсировать давайте
и доминировать, 
                чуть приспустив штаны
""",
        25: """
«А лев поморщился, но съел
он облизнулся и запел:
Лок-тар огар! Еула-ли-а!
Ё-кавабанга!

и на земле зажохала фиалка
зажохал папоротник в майскую сирень
черёмуха вскипела набекрень
что даже девственность не жалко» –

я б так подумала
хотя… я старый пень
которому вообще ничё не жалко
""",
        26: """
бе-едный эдвард
а что с ним
чем он знаменит?

бе-едный эдвард
дурацкий
печальный всегда он имеет вид

бе-едный эдвард
а что с ним
чем, как ему помочь?

бе-едный эдвард
а ты и правда
хотел бы ему помочь?

есть верное средство:
возьми его дурацкую жизнь
и проживи вместо него

а его светлость
украсить цветами изволь
и в гроб просторный и прочный уложи

бе-едный эдвард
улыбнется
тебе благодарно со светлой тоской

разве что на прощанье
попросит
о нём иногда вспоминать

но это не обязательно
да и не будет
у тебя на это ни времени, ни сил

ведь это ты теперь

бе-едный эдвард
разрываемый на куски
тонущий в муках в океане тоски
""",
        27: """
жук на спине улыбался во сне
бабочка в гусеницу умирала
а я без штанев на стуле сидев
на часы глядев, весну поджидалло

а ну-ка вставай, штаны надевай
заводи пластинку, мотай верёвку
понюхой весну, потрогой десну
зуб пошотай, как божью коровку

мужык на спине всхлипнул во сне
баба его тоже жива-здорова
а я не решив, жив я не жив
но на всякий случай ногой подрыгав

а ну-ка вставай, руку в рукав
ногу в ногав, голову куда надо
вытри соплю, понюхай землю
засупонь петлю и весну послухай

а я не решив, жив я не жив
но на всякий случай на всякий случай
""",
        28: """
стал я твёрже и сильно мудрей
стал я меньше, лишившись иллюзий
но внутри даже больше бодрей
чем когда был моложе и хуже

вот я вырасту старый женюс
пошутил никогда не женюс
хоть убейся вот эту об стену
никогда в пятый раз не женюс

пусть тебе я вот только приснюс
молодая, красивая тётя
без меня вы красиво живётя
а со мной вы умрётя клянус

страшной смертью голодной умрёте
как до вас уже четверо тёти
как в бескрайних морях корабли
неизвестно куда умерли

приходи же, мой друг Свечерелло
под забором меня поищи
где мне место нагрели мущи-
ны суровые духом и телом
""",
        29: """ 
<b>ДЕНЬ ПОЭЗИИ: 
ТРИ ОРЕШКА ДЛЯ ЗОЛУШКИ</b>

<b>1</b>
я день поэзии на стуле сидя повстречал
анастоле бумагилист молчал-молчал
ну монитор, ну ноутбук
но всё равно тоска разлук:
иных уж нет, а этим я не жаль

бумаги лист молчаль
безмолвие, печаль

<b>2</b>
весенних равноденствий день
растает снег, товарищ верь!
ау, товарищ! бородой
трясёт товарищъ: едодой

нугатов, ты, брат?
я не брат
тебе, – ответствует нугат-
ов
что ж, нивглаз, а вбров

<b>3</b>
в москве уже весна и файзов
уж гонит тучные стада
поэтов

пусть гонит, не пойду туда
куда меня и не позвали –
на день поэзии святой

фэйсбук открою – едодой!
фэйсбук закрою и умоюсь
я ни о чём не беспокоюсь
я буду вечно молодой
поэт

неведомый избранник
""",
        30: """
а ну-ка песню нам пропой, 
                весёлый ветер
весёлый ветер, весёлый ветер
чего-то ты давно не пел, 
                весёлый ветер
весёлый ветер, ты давно не пел

не слышу, ты уже поёшь, 
                весёлый ветер?
весёлый ветер, весёлый ветер
да ты херню опять поёшь, 
                весёлый ветер
весёлый ветер, ты херню поёшь

ты помолчи уже тогда, 
                весёлый ветер
весёлый ветер, весёлый ветер
давай не пой свою херню, 
                весёлый ветер
а просто тихо рядом посиди
""",
        31: """
– так я ж сказал поехали!
так я ж махнул рукой!
так чё ж мы не поехали?
втупили почему?

– а просто мы товарищи
товарищи, дружок
– ага, ну да, товарищи
– ну да, ага, вот-вот

– тогда ну да, конечно же
я сразу не догнал
какое там поехали
тогда раз так, ага

ну да, куда поехали –
теперь или потом?
а то сказал поехали!
ещё б махнул болтом

– ну да, забей, проехали
давай покурим, есть?
– ну есть, а то поехали…
а зажигалка есть?
""",
        32: """
<i>Товарищи бойцы! 
                Наша скорбь безмерна.
Злодейски убит товарищ Фанерный
                        Пётр Пустота</i>

депутат тарасюк был ещё жив, 
                когда пошёл купаться
в мёртвое море, полное живой воды
депутат тарасюк ещё не успел 
                скончаться
когда погрузил своё тело 
                в солёную рябь и поплыл

из глубины, то есть ему навстречу
депутату государственной думы 
                от ЛДПР
поднималась с беззвучным 
                шипением 
                пузырьковая вечность
на манер газводы, 
                но точно не газвода, 
                а только что на манер

депутат тарасюк ещё продолжал 
                дышать и не мог 
                надышаться
он купаться любил 
                и вообще очень жизнь любил
и старался всегда за неё 
                изо всех сил держаться
пузырьков же вот этих – 
                из самых глубин – 
                депутат не любил

депутат тарасюк, да не важно, 
                что он депутат вообще-то
и тому, что он тарасюк 
                не надо особого значения 
                придавать
а тем более, что из ЛДПР, 
                вот этого вот не надо
просто будем за челом, 
                плывущим по мёртвому морю, 
                далее наблюдать

но с другой стороны, просто чел, 
                жирный чел в тепловатой 
                солёной луже
что лениво, но очень старательно дышит 
                и куда-то пытается плыть
интересен ли автору строк 
                про таинственных бездн пузырьки 
                и не нужен
даже слов я подавлен 
                унылой скучищей 
                двух вряд ли смогу

так что пусть тарасюк 
                остается раз так депутатом
депутат остаётся 
                навеки пусть тарасюком
и плывёт в тепловатую бездну 
                усатым мандатом
телепатом в унылую звездну 
                пролезя бочком

пусть объемлют усталую выю 
                пузырчатой плёнкой
как плацентой обратныя роды 
                усталой земли
забубенилось мёртвое море 
                шипучей зелёнкой
в поглотилые волны которой 
                за мышелом шли
""",
        33: """
барсук похоронил корову
надгробье сделал из камней
и в лес ушёл, а я болею
уже, наверное, пять дней
и всё никак не околею
приди уже барсук скорей

барсук похоронил корову
козу, собаку и коня
не подобру, не поздорову
забыл сердешный про меня
""",
        34: """
не говори: не я, так кто!
и пафосных вещей
не забывай, ты всё же кот
ну как бы и вообще

не ты, так я, не я, так тот
кто так же тут, как мы
из тьмы во тьму идя идёт
сквозь тьму во тьме из тьмы

идёт – поёт, умрёт – молчит
но всё равно идёт
а то бывает, что мурчит
когда, как ты, он кот

как не дано предугадать
в какой руке ключи
отсюда и подальше вдаль
из небылицы в быль
""",
        35: """
<b>Памяти Джорджа Ромеро</b>

Джонни сначала умер
Потом поехал на кладбище
Вёл машину уверенно
Всю дорогу смердел
Похождения мёртвых тел

Барбара едет в машине
Барбара бежит через лес
Падает несколько позже
Бен возвращается в дом
Мертвецы окружают дом

Гарри поднимает ружьё
Гарри использует горючую смесь
Гарри и Бен, Бен и Гарри
Раскачивают утлый дом
Мертвецы проникают в дом

Освободившаяся Хелен
(Свободу безумной Хелен!)
Видит, как маленькая Карен
Питается плотью отца
Надо смотреть до конца!

Они оживают, и он убивает их
Они убивают его, и он оживает
Он убивает их, и они оживают
Они убивают его, и оживают все

На фоне финальных титров
Труп Бена выносят из дома
Только вот где сам Бен
Чей труп покидает дом?
Чей дом покидает Бен
На фоне финальных трупов
""",
        36: """
я вдруг увидел, ах, я увидел
что я иду по улице
вокруг весна, москва и люди
и никто не хочет меня убить

и тогда я запел
счастливые песни, богатые песни
такие, что ли, песни человека
с красивым лицом

сам себе казался
я не то что клёном
но фрэнком синатрой или анджелой дэвис
понимаешь, трудно было решить

трудно было решить
и я решил выпить
но не было денег
смешно, но совсем не было денег

и тогда я запел
счастливые песни, богатые песни
такие, знаешь ли, песни человека
с красивым лицом

песни, блядь, человека
с красивым лицом
да, это песни человека
с красивым лицом
""",
        37: """
не пойму чё-то где мои носки
я смотри пропадаю от тоски
за плиту заглянул уже давно
даже было выглядывал в окно
где мои носочки?

отодвинул рояль-диван-кровать
вспомнил бабушку тётю деда мать
где мои носочки?

в холодильнике главное не искать
даже если кажется, что они там
а ведь очень кажется, что они там
там мои носочки!

вот он белый в магнитиках 
                весь стоит
типа будто не при делах 
                совсем стоит
смотрит в сторону, 
                боком ко мне стоит
отдавай носки, бля!

а за окном пурга-буран-метель
а за окном весна, соловей, капель
тополиный пух и собачья шерсть
кружат в вихре вальса

а внутри холодильника носки
превратились в пельмени и в куски
бесконечно вечномерзлого 
                злого льда
окончательно навеки и навсегда
""",
        38: """
<b>ВОЛОСАТЫЕ СТАНСЫ</b>

подстригусь и сменю аватарку
и для рифмы младую татарку
залучу я к себе во френды
и дрыты-ты, дрыты-ты, тыды

только что мне надежды пустые
пусть свистят, как в степи поезда
как из восьмидесятых звезда
зарасту я по самую выю

пусть летят поезда под откосы
пионерок безусых полны
не сниму я для рифмы штаны
не поставлю больные вопросы

не смотри ты в тоске на дорогу
парикмахер в седом шушуне
не мечтай обо мне
не чеши волосатую ногу
""",
        39: """
– пора, мой друг, припорошило
– но стало ль менее паршиво?
– отнюдь
– а чё тогда пора?
– пора валить уж со двора
натёрли мне духовны скрепы
не держит сфинктер блюд из репы
до дыр протёрся мой кафтан
тойсть ватник
что-то мне, братан
здесь неуютно
""",
        40: """
видел призрака, был мне 
                тот призрак как брат
или, может быть, даже брат-2
и одет, и убит, как солдат и солдат
и большой, и старшой, 
                как батяня комбат
в сапогах и с лопатой в руках

он в глаза не смотрел, 
                на баяне играл
и сквозь зубы со мной говорил
про могилы, в которых 
                не спят и не спят
про могилы, которых окошки горят
и про тех, кто глядят из могил

про неверность берёзок 
                и ржавую жесть
про нет денег и нечего есть
что ебал бы, что денег и нечего есть
но берёзки и ржавая жесть

про крыло самолета 
                над бездною вод
про козлы и урою, урод
что в глазах васильковых 
                рассвет и привет
что любить только то, 
                чего было и нет
и что хули с тобой говорить

не дослушав баяна, 
                не трезв и не пьян
я ушел восвояси свои
зачесался язык 
                срифмовать «обезьян»
я за это его прикусил

никаких обезьян, это наша судьба
это наши грибы и гробы
это наши махровые студни, братан
и какие свояси ещё к ебеням
тем, кто, сука, не трезв и не пьян
""",
        41: """
а у моего брата хороший брат
тыгыдымский конь, 
                тыгыдымский конь
как отрежет чего – и ежу понятно

а у моего отца-то сын-от тоже себе
тыгыдымский конь, на уме
как пойдёт чего – 
                за полгода не расхлебаешь

да и я ничего, по себе сужу
особливо ежели супротив вприсядку
но бывает всякое, 
                тыгыдымский конь
токма это надо всё по порядку

была у меня шапка, зато своя
была волшебная мобила 
                за штуку евро
ну а главное было чего сказать
ну типа там во-вторых, во-первых

а тут такое дело, что не горюй
а главное, что всё как-то сразу
и прошу прощения за слово «хуй» –
крепко к слову пришлось, 
                что не прикажешь

так вот, говорю же, скорей всего
рухнуло там, где провисало
это вам не акции какие, 
                а жизненный путь
над бездной пропасти, ёбаное сало

вот и наебнулось всё к ебеням
в одночасье, тютелька в тютельку, 
                тоси-боси:
видно, звёзды сложились 
                в лихой пасьянс
и пиздуйте нахуй милости просим

это вам не вату между пальцев 
                катать
надо было готовить лыжи смолоду
а пьяного будить – 
                легче самому нажраться
такая, значит, поговорка 
                на все случаи жизни

так что чё тут развешивать 
                по ушам щи
какие тут подробности нарратива
если шапка есть – с головы стащи
и постой минуточку тихо
""",
        42: """
среди миров мерцающих светил
запомни, есть одна планета, –
мне дедушка зачем-то говорил
а я зачем-то помню это

хоть много лет прошло с тех пор
и космос сильно изменился
и дедушку зовут Елпидифор
и сам я в девяностых застрелился

потом повесился, не помню, 
                в нулевых
и был растерзан совестью нечистой
к одной звезде звездою от звезды
лучом к лучу лучистое лучится
""",
        43: """
ходят голуби по крыше
старого ларька
так и мы порой взыскуем
скорбныя тщеты

разве утро нам вернуло
что забрала ночь?
кстати, может, и вернуло
надо посмотреть

ну-ка, голубь сиволапый
подь сюда, родной
чё, как сам? как мама с папой?
чё такой смурной?

но очнулся, встрепенулся
разогрел мотор
взвился в небо гордой птицей
голубь молодой

так и мы порой взыскуем
скорбныя тщеты
а потом бежим, как ветер
как летучий дым
""",
        44: """
гости даже не съезжались
зря ты морду умывал
тут вообще как будто зомби-
апокалипсис настал

вот представь: одни на свете
мы живые существа
да и то, наверно, скоро
склеим ласты оба два

ты давай как будто первый –
я умею хоронить
холмик сделаю с табличкой
имя краской напишу

ну не знаю, может, красной?
или ярко-голубой
и ещё, что не напрасна
жизнь, прожитая тобой

что ты был пушистым, умным
и красивым, как мейнкун –
это я умею ловко
ну почти как хоронить

так сидели и болтали
мимо пятница текла
посмотрели друг на друга
и зевнули в два ебла:

что-то скушные дела, брат
хуеватые дела
""",
        45: """
я вашей фотке очень радуюсь
как май и по лугу бегу
вот это подбородок, боже мой
как сорок тысяч «не могу»

сейчас ещё включу, о господи
где подбородок? вот он он
как звёздных войн 
                в далёком космосе
огонь по батареям пли!

зима во всём ближайшем космосе
запорошило монитор
сто тысяч солнц 
                последним солнышком
луч в тёмном царстве помидор

и я лаяй: облом, чудовище
пожре детей своих, как мох
да нет, не мог, не смог опомниться
во все глаза смотрел – не смог

сижу-брожу с температурою
дежуря собственна одра
и ладно б в шапке из искусственна
или естественна бобра

а то сам-друг затерян в космосе
забыл, зачем его включил
какой-то фотке прилабунился
как одноногий на штатив

наш звездолёт вперёд старается
сквозь непонятную пургу
пусть, что забыл, не вспоминается
а только в сердце сберегу
""",
        46: """
я думал о тебе, проезжая царицыно
вспоминал наши прогулки 
                в царицыно
минуя царицыно, 
                царицынские пруды
царицынские деревья, 
                царицынские кусты

прощай, царицыно, зелёный дворец
царицыно, царицыно, 
                какой-то пиздец!

помнишь? лето, царицыно, 
                мы гуляем за ручки
осень, осень теперь, 
                я один в электричке
проезжаю царицыно, 
                плюща нос о стекло
вот и москворечье. 
                всё, что было, прошло
""",
        47: """
сколько я ходил во магазин
сколько покупал тамо всего
столько выходил я из него
и в дом приносил, что там купил

звёзды надо мной и облака
и еще деревьев листья горят
это если осень, а так
листьями зелёными шевелят

а если зима, то холода
или под ногами грязь
если поскользнёшься, тогда
можно в эту грязь упасть

но опять иду я в магазин
чтобы там чего-то купить
а потом обратно пойду
но другой дорогой уже

помню, как учил меня дед
а потом отец мой и мать
не ходи обратно нет-нет
по тому пути, что туда

звёзды надо мной и луна
а ещё темно, как в гробу
и сидит в засаде шпана
или то менты, не пойму

в темноте не видно, как жить
но зато меня видно всем
и давно закрыт магазин
и зима, и космос кругом
""",
        48: """
<b>СНАРУЖИ И ВНУТРИ</b>

Жанна облажалась
Саша подкачал
Оля всех подвела
Коля слабое звено
Петя не порадовал, 
                Петя не порадовал!

Петя не порадовал
всё пошло не так
у Бориса тоже всё не хорошо
Света не давала
повода надеяться
что-нибудь вообще от неё ожидать

а потом мне скажут
со мной что-то не так
да, со мной не так
а чего вы хотели
со мной всё не так, 
                всё со мной не так
можно подумать, можно подумать

можно подумать
о чём-нибудь хорошем
о чём-нибудь таком
о чём не пожалеешь
о тех, кого не жалко
о тех, на кого
насрать с высокой башни 
                из слоновой кости

да, насрать, как слон
с эйфелевой башни
с останкинской башни
со статуи свободы
со статуи ленина
со статуи себя
а потом нажраться 
                сегодня понедельник

сегодня понедельник 27.03
сегодня будут танцы 
                у тех, кто танцует
сегодня будут звёзды 
                у тех, кто внутри
сегодня будет солнце 
                у тех, кто снаружи
""",
        49: """
по бороде меня встречай – 
                приду без бороды
забудешь, как меня позвать – 
                меня зовут, как ты
а как заблудишься в лесу – 
                так я тотсамыйлес
смотри, я бородой трясу, 
                но я не поп тебе
привет, я бородой трясу! 
                но я не поп, а бес

да нет, небойсь, какой я бес, 
                я так, пришёл к тебе'с
сказать, что я пришел позвать 
                тебя со мной к тебе
что мы вдвоём к тебе придём 
                в обнимку не спеша
моя психея, хе-хе-хе, моя-твоя душа
нематерьяльная моя, 
                бессмертная моя

но тень длинна, фигня война, 
                неурожайка тож
короче, видел я ежа, 
                то был суровый ёж
он вылезал из-под земли, 
                из-под зимы из-под
он вроде просто говорил, 
                но смысел ещё тот
короче, он пророчил, 
                вот какие брат дела
он страшным голосом вопил: 
                бла-бла, бла-бла, бла-бла!

бла-бла! – и реки, и моря 
                покрылися фигнёй
бла-бла! – и стала та фигня 
                вообще, прикинь, фигнёй
бла-бла! – и люди и скоты 
                вдруг стали вдруг на "ты"
теперь не разберёшь, кто ёж, 
                а кто с душой, как ты
бла-бла! – раскатывался гром, 
                и молния – бла-бла!..

но солнца луч сверкнул из туч, 
                и началась весна
и апокалипсис капут, 
                да здравствует весна!
""",
        50: """
какой сняжок – колючай! мелкай!
и ветярок! и тямнота!
люблю тебя, прерода, с децтва
ты прям такая афигеть

идёшь, бывало... да, бывало!
а то вдруг ляжешь и лежишь
и восклицаешь: мало! мало!
как коротка вся эта жысь!

зато прекрасна, как бакунин
читатель, в яндекс лезь скорей
нагугли там себе ботинки
и выходи со мной гулять

пойдём по улицам и весям
вернемся поздно, не в себе
башку на вешалку повесим
за шею шарфом обмотав
""",
        51: """
глуховатый, подслеповатый, 
                с больной спиной
но что-то же слышащий, 
                зрящий и на ногах
гусь на таблетках, 
                а тоже дышать весной
сим победимвший ужос, 
                идём со мной

страх победимвший ужас, 
                однако ж, бу!
паночка всё хорошеет в своём гробу
посерцу растекается теплота
выше к затылку темечка от хвоста
тихо ползёт улитка повдоль хребта

а где-то любовь-морковь 
                -ананас-свекла
а где-то в биноколь видно, 
                что даль светла

бу! а точнее, чу! или даже хрю!
выди давай не ной, а дышать весной
нынче же будешь, дядя, 
                со мной в раю
это тебе я истинно говорю
но, если чё, мопед не мой, не мой
""",
        52: """
что делаешь ты? я рисую годзиллу
выходит? выходит и давит людей
какая печальная, право, картина
годзилла в печали гуляет на ней
и давит, и давит печальных людей

о чем ты грустишь? 
                об утерянном рае
где мальчики в трусиках 
                шли мы в кино
и там беспечально 
                годзиллу втыкали
кусая невинно морожено ртом
ага, интересно, что было потом?

потом мы росли, 
                как большая годзилла
полынью печаль 
                прорастала в сердцах
и горькие речи свои говорила
вселяя в умы рептилоидный страх
зеленый, как хвост на штанах

как хвост на штанах? 
                ах какие сопели!
как хобот в постели, не всё ли равно
рисую годзиллу с глазами газели
истерзанной жизнью жестокой 
                в говно
а дети втыкают кино
""",
        53: """
играли в шахматы, ничья
и в шашки поддавки
а я в чапаева любил
за что, спроси, любил

свистела пуля, шмель гудел
а, может, и не шмель
но точно пуля у виска
и мимо всякий раз

играли, видимо, с огнём
а, может, и с водой
и бог меня ещё любил
за что, спроси, любил

канавка вдоль дороги той
лягушки в ней скворчат
широкой разлилась рекой
поди переплыви
""",
        54: """
как-то в зное июля
под дурманящей липой
под воздействием пива
я открылся тебе

я сказал тебе, юля
что любовь наша – липа
что как к тёплому пиву
отношусь я к тебе

а над нами сияло
а над нами порхало
аромат источало
и играло шансон

это пенное небо
эта знойная липа
это томное пиво
и волшебный музон
""",
        55: """
дело было в электричке
я там ехал кой-куда
у ней ножки, как у спички
ростом тоже не звезда

ну глаза такие, правда
как окошки в бездну вод
как заглянешь, непонятно
утонул или вот-вот

ну причёсочка смешная
ну улыбка, как твоя
в остальном такая краля
вкусом точно не моя

синь сияла, даль алела
зеленели зеленя
в электричке было дело
прямо среди бела дня

помню были пассажиры
помню выключило их
или уши заложило
одной шапкой на двоих

я сижу, она напротив
две коленки в один ряд
тоже взгляд не переводит
как охотничья змея

слава богу контролёры
контролировали всё
выдыхай, кричат, бобёр, бля
мы давно её пасём

чё там дальше я не помню
в электричках часто так
я проснулся на платформе
«электрический судак»

это где-то под москвою
где могучий борщевик
лопушистою ботвою
что-то тихо шелестит
""",
        56: """
(писать стихи по-русски!)

джигурды елды кочумало кно
затупилы хны застремалэ бздэ
отодрало кно джигурдылы бзды
кочумалы хны коромысло взло
взлобыдляхо кно джыгурдыло чмо
посылало на, говорило, что
только любовью 
исцелитеся ныне
только любовью и прощением
напитаете души свои
и за други своя
взлобыдляхуся
коромысло мля джигурдысло пся
затупысло бзды отодрало взло
хорошо пошло хорошо пошло
""",
        57: """
бысть, мысть, охлобысть
на кичку сарынуло, хоп – и мимо
жоско пожухло, чево – жлобы
на кочумалово бы по полной
а там и выкусывай между пальц –
крови налипло, что твой гагарин
чу – наскорузло на пуховик
хочь наизнанку, а всё ж отцовский
ну не отцовский, так не чужой
а и чужой – то какого хуя
мало ли много с кого какой
свиснуло, чвакнуло и пакуем

клочьями в поле туман висит
нива колышится еле-еле
мёртвому мёртвый не спиздит
но ведь и правды всей не скажет
""",
        58: """
цмирцмицы! цмирцмицы!
о за, о за, цмирцмицы
цимус, гумус, тузулук
синус, косинус, каюк

цмерцью цмерць поправ нахально
усмеются усмеяльно
удалые цмирцмицы
наши дедцы и отцы

о за, оза, вышних сфэр
пустем помиру химэр
прах умоем наших срук
сядем ошую сам-друг

грянем песню, может, цоя
или что-нибудь споём
чтобы голосом далёким
смутных смыслов донесём
""",
        59: """
отупело по утрам, по утрам
очумело вечерам

не попило, не поело
очумело вечерам

а под окноми над бутовым 
                ядрёное встаёт
красно солнышко зелёное 
                поспати не даёт

отупело по утрам, по утрам
очумело вечерам

то ли пило, то ли ело
очумело вечерам

магазины открываются 
                не рано вопреки
а лягушечки расквакают 
                у высохший реки

не одних у лягушачих 
                сердобольныя сушняк
нас у бутова такие 
                только мёртвые не так

отупело по утрам, по утрам
очумело вечерам

раз попило, два поело
очумело вечерам
""",
        60: """
<b>ГОЛОВА-МАЙОР</b>

песенки-залысинки
бодрый бля мажор
голову повысили
голова-майор

голова-майор смеётся
голова-майор поёт
от добра добра не ищет
от беды беды не ждёт

усики штабные
на прямой пробор
ты ж моя как надо
голова-майор

ты ж моя, ты ж моя
голова-майор

дни настанут майские
денежные дни
нежные снаружи
добрые внутри

я сплету тебе веночек
заплету тебе косу
нос поправлю, зубы вставлю
в чисто поле отнесу

отпущу тебя на волю
птичка певчая моя
не могу я жить с майором
ни хуя

голова-майор смеётся
голова-майор поёт
от добра добра не ищет
от беды беды не ждёт
""",
        61: """
<b>СДТПТ</b>

сдтпт, кбнмн
сдтпт, кбнмн
ночь

сдтпт, кбнмн
сдтпт, кбнмн
день

посмотри в карман
загляни под стол
залезь под диван
не-а, не видать

сдтпт, кбнмн
сдтпт, кбнмн

посмотри в окно
выгляни за дверь
может быть, за шкаф
не-а, не видать

в холодильнике
в морозильнике
за стиралкой нет?
за стиралкой нет

сдтпт, кбнмн
сдтпт, кбнмн

в куртке поискал?
издеваешься?
посмотри в моей
уже посмотрел

сдтпт, кбнмн
сдтпт, кбнмн

скоро осень всё изменится в округе
как наряда перемена у подруги

сдтпт, кбнмн

где я что со мной дурного
как наряда перемена у портного

вот еще карман
сдтпт
может, за диван
кбнмн
подними кота
сдтпт
подними кота
подними кота!

сдтпт, кбнмн
сдтпт, кбнмн
""",
        62: """
ну, типа напиться, влюбиться
как типа нормальный пацан
какое изящное слово
впервые его написал

и чё пацаны кочумаем
давай пацаны пацанём
пацан пацана по-пацански
на танцах за таню гвоздём

влюбился, напился, забылся
очнулся, запарил чайку
как будто кому-то приснился
а вспомнить никак не могу

и чё пацаны кочумаем
как будто кому-то должны
как типа себя вспоминаем
в чужие влезая штаны

а то ещё тот ещё случай
сижу как-то молча в кафе
и ты вся такая заходишь
и всё, и auto da fé
""",
        63: """
но что-то будет, надо в это верить
я видел птичку, что клюёт говно
да плюнь, не клюй, 
                клевала всё равно
серьёзней относись к потерям
забудь, что всё предрешено
""",
        64: """
я в электричке видел ноги
ах, ноги, как твои
о боги, ну какие ж ноги!
но то была не ты

я руки видел в электричке
как руки у тебя
такие белые, худые
что их держать, любя

глаза потом ещё я видел
хоть не твоё лицо
но будто я тебя обидел
а ты простила всё

потом в автобусе набитом
изгиб твоей спины
меня качнуло, как я выпил
а я два дня не пил

а я вот тут хожу и брежу
углы плечом снося
как будто сон кусками режу
ну где ж моя ты вся?
""",
        65: """
<b>КРЮК</b>
ты, верно, не помнишь, 
                забывчивый друг
подъёмного крана задумчивый крюк
на томной и долгой верёвке

меня – не тебя поджидал этот крюк
но ты, а не я подписался на трюк
и надо ж – хватило сноровки

теперь ты не помнишь 
                тот день, как любой
тот крюк над тобой 
                и тот фон голубой
кричаще-осеннего неба

а я всё иду, хоть дороги горьки
тихонько звенят надо мною крюки
и всё не кончается лето
""",
        66: """
тихо, василий...
темно, станислав...
где мы, василий?
хз, станислав

кажутся тени
чудится скрип
дальних уключин
нечаянный всхлип

где, ты, василий?
нету меня
а ты, станислав?
такая ж хуйня
"""}
